<%@ page language="java" contentType="text/html; charset=UTF-8"
 pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html> <head> <meta charset="UTF-8"> <title>Insert title here</title>
</head> <body> <h1>Здравствуйте, ${name}! <br>Эта страница для вас!</h1>
 
 <br>
 
 <p>Наш факультет готовит самых профессиональных специалистов всего университета. Мы гордимся своими выпускниками. 
 Но самую большую гордость мы испытываем за наших студенов!</p>
 
 <p>Становитесь нашим студентом и вы в полной мере ощутите нашу командную работу и тягу к знаниям. 
 Вы сможете не только освоить востребованную профессию, но и поучавствовать в студенческой жизни нашего университета. 
 А это, поверьте, одно из самых волнительных испытаний в человеческой жизни.</p>
 <H2>Каждый должен побывать студентом! Так будьте же нашим студентом!</H2>
 
 
 Список кафедр нашего факультета
 <ul>
 <li>Первая кафедра</li>
 <li>Вторая кафедра</li>
 <li>Третья кафедра</li>
</ul>



</body>
</html>